<?php

/* @var $this yii\web\View */

$this->title = 'Система инвентаризации. Главная страница';
?>
<div class="site-index">
    <div class="jumbotron">
        <h2>Система инвентаризации!</h2>
        <p class="lead">Инвентаризация является средством контроля и выступает в качестве необходимого дополнения к
            документации хозяйственных операций</p>
    </div>
    <div class="body-content">
        <div class="row">
            <div class="col-lg-12">
                <img src="images/inventory-management-software.png" alt="" class="img img-responsive img-fluid pull-left" style="margin: 0 10px 10px 0; width: 60%">
                <p>Инвентаризация материалов выполняется инвентаризационной комиссией в сроки, определенные
                    руководителем организации, или нормативными актами.</p>
                <p> Инвентаризация материалов проводится в соответствии с Методическими указаниями по инвентаризации
                    имущества и финансовых обязательств.
                </p>
                <p> Фактическое наличие МПЗ проверяется путем обязательного их пересчета, перемеривания и перевешивания,
                    эти данные заносятся в описи.
                </p>
                <p> Материалы, поступившие во время проведения инвентаризации, принимаются на склад
                    материально-ответственными лицами в присутствии членов инвентаризационной комиссии, на них
                    составляются отдельные описи.
                </p>
                <p> По материальным ценностям, при инвентаризации которых выявлены отклонения фактического наличия от
                    данных бухгалтерского учета, составляются сличительные ведомости.
                </p>
                <p> Суммы излишков или недостач указываются в сличительных ведомостях.
                </p>
                <p> По данным сличительных ведомостей выявляется пересортица по отдельным наименованиям производственных
                    запасов. Пересортица образуется в результате того, что одни и те же наименования материалов могут
                    иметь разные цены, одно и тоже производственное назначение, но разные характеристики. В результате
                    пересортицы возникает разница – излишек или недостача. По решению руководителя организации недостача
                    по пересортице может быть покрыта суммой излишка по пересортице. Такой взаимозачет допускается за
                    один и тот же проверяемый период, у одного и того же материально-ответственного лица. Если в
                    результате зачета сумма недостачи не покрыта, то она может быть уменьшена на величину потерь в
                    пределах норм естественной убыли, либо списана на виновника.
                </p>
                <p> Все расхождения, выявленные инвентаризацией, должны быть объяснены материально-ответственным лицом в
                    письменной форме. Окончательное решение по результатам инвентаризации принимает руководитель
                    организации.
                </p>
            </div>
        </div>

    </div>
</div>
